export const BEAUTY_LINE_PRICES = [
  {
    price: "6 000 ГРН",
    type: "ОНЛАЙН",
  },
];

export const WHAT_IS_BEAUTY_LINE = [
  "Детальний аналіз ваших зовнішніх даних та особливостей фігури для створення гармонійного стилю, що підкреслює вашу індивідуальність."
];

export const BEAUTY_LINE_HAPPEN_LIST = [
  'Анкетування',
  'Визначення форми обличчя, типу фігури та пропорцій',
  'Підбір персональної кольорової палітри',
  'Аналіз оптимальних фасонів, силуетів і довжин',
  'Рекомендації щодо одягу, взуття, аксесуарів та стилістичних акцентів',
];

export const BEAUTY_LINE_GET_LIST = [
  'Розуміння виграшних кольорів для себе, форм та матеріалів',
  'Персональні рекомендації та індивідуальну кольорову палітру',
  'Упевненість у виборі речей без довгих роздумів',
];

export const BEAUTY_TITLE = "РОЗБІР ЛІНІЙ ЗОВНІШНОСТІ";
