export const  CAPSULE_WARDROBE_PRICES = [
  {
    price: "7 000 ГРН",
    type: "ОНЛАЙН",
  },
  {
    price: "8 000 ГРН",
    type: "ЗМІШАННИЙ",
  },
];

export const WHAT_IS_CAPSULE_WARDROBE = [
  "Створення гардероба, де кожна річ ідеально поєднується з іншими, дозволяючи скласти понад 20 стильних образів для різних ситуацій."
];

export const CAPSULE_WARDROBE_HAPPEN_LIST = [
  'Анкетування',
  'Визначення стильового напряму та потреб',
  'Оцінка поточного гардероба',
  'Формування списк необхідних речей',
  'Створення функціональної капсули',
  'Підбір і комбінування 20+ готових комплектів',
];

export const CAPSULE_WARDROBE_GET_LIST = [
  'Гардероб, у якому всі речі легко поєднуються',
  'Понад 20 стильних образів без зайвих витрат',
  'Чітку систему для швидкого складання комплектів'
];

export const CAPSULE_WARDROBE_TITLE = "КАПСУЛЬНИЙ ГАРДЕРОБ";