export const  KEY_WARDROBE_PRICES = [
  {
    price: "12 000 ГРН",
    type: "ОНЛАЙН",
  },
  {
    price: "14 000 ГРН",
    type: "ЗМІШАННИЙ",
  },
];

export const WHAT_IS_KEY_WARDROBE = [
  "Всеосяжна робота над вашим стилем: від аналізу зовнішності та гардероба до його повного оновлення та створення гармонійних образів."
];

export const KEY_WARDROBE_HAPPEN_LIST = [
  'Анкетування',
  'Аналіз зовнішності, стилю та способу життя',
  'Глибокий розбір гардероба: сортування, оцінка, створення комплектів',
  'Персоналізований шопінг-супровід',
  'Формування понад 70 готових образів',
  'Тривалий супровід протягом 3 місяців',
];

export const KEY_WARDROBE_GET_LIST = [
  'Оновлений гардероб, що відповідає вашому стилю та життєвим запитам',
  'Образи, які легко комбінуються між собою',
  'Чітку стильову стратегію та впевненість у кожному виборі',
];

export const KEY_WARDROBE_TITLE = "ГАРДЕРОБ ПІД КЛЮЧ";