export const SHOPPING_TITLE = "ШОПІНГ СУПРОВІД"

export const SHOPPING_LINE_PRICES = [
  {
    price: "4 000 ГРН",
    type: "ОНЛАЙН",
  },
  {
    price: "5 000 ГРН",
    type: "ОНЛАЙН",
  },
];

export const WHAT_IS_SHOPPING = [
  "Персональний шопінг-супровід, що допоможе оновити гардероб продумано та ефективно."
];
export const SHOPPING_HAPPEN_LIST = [
  'Попередня консультація та аналіз ваших потреб',
  'Планування маршрутів і відбір речей заздалегідь',
  'Примірки, підбір вдалих поєднань та оцінка посадки',
];

export const SHOPPING_GET_LIST = [
  'Шопінг без зайвого стресу та непотрібних покупок',
  'Готові стильні образи, які відповідають вашому стилю',
  'Речі, що легко комбінуються між собою',
];